/** @format */

const Hotel = [
  {
    id: 1,
    value: "인기",

    name: "Balian Beach, 인도네시아",
    조회수: "지난주 2,042회 조회됨",
    날짜: "6월 4일~10일",
    가격: "₩154,616 /박",
  },
  {
    id: 2,
    value: "인기",
    name: "Uvita, Osa, 코스타리카",
    조회수: "지난주 1,042회 조회됨",

    날짜: "6월 23일~29일",
    가격: "₩1,094,007 /박",
  },
  {
    id: 3,
    value: "인기",

    name: "Raelingen, 노르웨이",
    조회수: "지난주 25,880회 조회됨",
    날짜: "7월 30일~8월 4일",
    가격: "₩715,999 /박",
  },
  {
    id: 4,
    value: "인기",
    name: "우붓, 인도네시아",

    조회수: "지난주14,283회 조회됨",
    날짜: "12월 8일~13일",
    가격: "₩131,639 /박",
  },
  {
    id: 5,
    value: "인기",

    name: "Mesa County, 콜라라도, 미국",
    조회수: "지난주 6,601회 조회됨",
    날짜: "5월 7일~12일",
    가격: "₩521,405 /박",
  },
  {
    id: 6,
    value: "인기",
    name: "완산구, 전주시, 한국",

    조회수: "지난주 5,319회 조회됨",
    날짜: "4월 6일~12일",
    가격: "₩323,334 /박",
  },
  {
    id: 7,
    value: "인기",

    name: "Crane Hill, 앨라배마, 미국",

    조회수: "지난주 7,906회 조회됨",
    날짜: "8월 4일~11일",
    가격: "₩567,396 /박",
  },
  {
    id: 8,
    value: "인기",

    name: "키틸래, 핀란드",

    조회수: "지난주 3,547회 조회됨",
    날짜: "4월 15일~20일",
    가격: "₩350,288 /박",
  },
  {
    id: 17,
    value: "인기",
    name: "Forde, 노르웨이",
    조회수: "지난주 11,521회 조회됨",
    날짜: "3월 26일~31일",
    가격: "₩390,674 /박",
  },
  {
    id: 18,
    value: "인기",
    name: "Terricciola",
    조회수: "지난주 7,034회 조회됨",
    날짜: "3월 26일~31일",
    가격: "₩191,601 /박",
  },
  {
    id: 19,
    value: "인기",
    name: "Kecamatan Manggis, 인도네시아",
    조회수: "지난주 5,302회 조회됨",
    날짜: "3월 31일~4월 5일",
    가격: "₩241,162 /박",
  },
  {
    id: 20,
    value: "인기",
    name: "히니아, 그리스",
    조회수: "지난주 8,890회 조회됨",
    날짜: "5월 25일~30일",
    가격: "₩676,979 /박",
  },
  {
    id: 9,
    value: "해변",
    name: "속초해수욕장",
    country: "속초시, 한국",
    날짜: "2월 1일~8일",
    가격: "₩114,240 /박",
  },
  {
    id: 10,
    value: "해변",
    name: "공현진해수욕장",
    country: "Jugwang-myeon, Goseong-gun, 한국",

    날짜: "4월 1일~6일",
    가격: "₩119,000 /박",
  },

  {
    id: 11,
    value: "해변",
    name: "Mù cang chải",
    country: "속초시, 한국",
    거리: "157km 거리",
    날짜: "2월 19일~24일",
    가격: "₩148,353 /박",
  },

  {
    id: 12,
    value: "해변",
    name: "Mù cang chải",
    country: "베트남",
    거리: "2,805km 거리",
    날짜: "2월 3일~10일",
    가격: "₩49,231 /박",
  },
  {
    id: 13,
    value: "해변",
    name: "",
    country: "중구, 한국",
    거리: "38km 거리",
    날짜: "2월 19일~24일",
    가격: " ₩80,795 /박",
  },

  {
    id: 14,
    value: "해변",
    country: "속초시, 한국",
    거리: "157km 거리",
    날짜: "2월 12일~17일",
    가격: "₩151,564 /박",
  },
  {
    id: 15,
    value: "해변",
    name: "Mù cang chải",
    country: "속초시, 한국",
    거리: "157km 거리",
    날짜: "2월 16일~21일",
    가격: "₩146,071 /박",
  },
  {
    id: 16,
    value: "해변",
    country: "중구, 한국",
    거리: "38km 거리",
    날짜: "2월 5일~11일",
    가격: "₩78,931 /박",
  },
  {
    id: 21,
    value: "해변",
    country: "속초시, 한국",
    name: "속초해수욕장",
    날짜: "4월 10일~15일",
    가격: "₩77,952 /박",
  },
  {
    id: 22,
    value: "해변",
    country: "중구, 한국",
    거리: "38km 거리",
    날짜: "4월 2일~9일",
    가격: "67,492 /박",
  },
  {
    id: 23,
    value: "해변",
    country: "영종,Jung-gu,한국",
    거리: "38km 거리",
    날짜: "4월 1일~6일",
    가격: "₩72,931 /박",
  },
  {
    id: 24,
    value: "해변",
    country: "중구, 한국",
    거리: "38km 거리",
    날짜: "2월 5일~11일",
    가격: "₩78,931 /박",
  },
];
module.exports = Hotel;
